Repository: giellalt/corpus-smj
Catalog: tmx/sma/facta/1177.se/feber-hos-barn---vad-kan-man-gora-sjalv.html.tmx
Source language: smj
Languages: sma

source: Julevusámegiella / Lulesamiska
sma: Åarjelsaemiengiele / Sydsamiska

source: JulevusámegiellaLulesamiska
sma: ÅarjelsaemiengieleSydsamiska

source: Gå máná báhkan buolli – majt iesj máhttá dahkat ?
sma: Maana vaejliem åtna – maam maahta jïjtje darjodh ?

source: Báhkan buollet la rubmaha várjojs akta (ca.
sma: Vaejlie lea bielie kråahpen vaarjelimmeste (ca.

source: 3 sidor)
sma: 4 sidor)

source: Gatjáda rádev (ca.
sma: Raeriem gihtjedh (ca.

source: Báhkan buollet la rubmaha várjojs akta
sma: Vaejlie lea bielie kråahpen vaarjelimmeste

source: Gähttjala dahkat nåv vuohkasit mánnáj gå máhttelis.
sma: Voejhkele lyjhkedelaakan maanese darjodh.

source: Buorre l aj duolloj dálloj vaddet juojddá juhkat.
sma: Hijven dïsse jïjnjh jovkemsh vedtedh.

source: Gå báhkan buollá de rubmaha temperatuvrra l alep gå iemeláhkáj.
sma: Vaejlie lea kråahpen temperatuvre jollebe enn maam pråvhka årrodh.

source: Ij la vádálasj valla rubmaha suodje infeksjåvnåjda.
sma: Ij leah vaarege mohte kråahpen vaarjelimmie ovlemidie.

source: Máná álkket báhkkasin buolli ja gájk åvdemusát infeksjåvnåjt virusis, nåv gåk snuohpa, gåsås ja tjåddågijs årrot, ma dahki rubmaha temperatuvrra allán.
sma: Maanah aelhkieslaakan vaejliem åadtjoeh jïh voestes iereste ovlemh mestie virusi sjïekeste, novh goh sovhte, gossehtahke jïh tjeapohke saejrede, maam dorje kråahpetemperatuvrem bæjjene.

source: Temperatuvrra máhttá aj allánit jus mánná stoahká sieldes ednagit jali ilá labut.
sma: Temperatuvre aaj maahta jieniedidh jis maana reejredh jallh verviestidh.

source: Vuorjját la tjavgga skibádahka gå báhkan buollá.
sma: Muvhtene maahta vaejlie vuesehte ålvas skïemtjelassem.

source: Máná báhkan buolli jus temperatuvrra idedis jali bielletijma vuojŋadime maŋŋela la 38 grádaj badjel.
sma: Maana vaejliem åtna jis temperatuvre aeriedisnie jallh bielietæjmoem lïegkesen mænngan lea bijjebe 38 graadh.

source: Álu vuojnná gå mánná báhkan buollá.
sma: Daamhtaj aajhtsa jis maana vaejliem åtna.

source: Jus juorruladdá de máhttá temperatuvrav mánás válldet, valla ájnnasamos la gähttjat gåktu mánná vädjá.
sma: Jis geakesje maahta maanan tempem vaeltedh, mohte vihkielommes vuejnedh guktie maanine lea.

source: Jus ájggu skihpasujtujn aktavuodav válldet de l buorre jus la temperatuvrav mihttim.
sma: Jis ussjede skïemtjehoksem bïeljelidh hijven jis temperatuvrem joe mööleme.

source: Gájk buoremus lamihttit rubmaha temperatuvrav badán.
sma: Vihtiesommes kråahpetemperatuvrem bahtesne.

source: Gávnnu aj bielljetermomehter, mij la buorre jus rievtesláhkáj dav adná.
sma: Gååvnese aaj bieljietermometere, mij hijven jis dam reaktoeslaakan utnedh.

source: Dakkir la gássjel adnet sieldes smávva mánájda gå gullotjadádahka l ilá basske.
sma: Dam lea gïerve maanetjem nåhtadidh juktie bieljieraejkie dan gaertjies.

source: Dibde mánáv vuojŋadit ja ednagav juhkat
sma: Baajh maanam lïegkedidh jïh jïjnjh jovkedh

source: Gå mánná báhkan buollá dárbaj hejman årrot skåvlås jali åvddåskåvlås vuojŋadittjat.
sma: Maana gie vaejliem åtna daarpesje gåetesne årrodh, jïh ij skuvlesne jallh aarehskuvlesne, jïh lïegkedidh jïh starnedh.

source: Mánná ij dárbaha seŋgan vellahit, valla ij galgailá ståhkat ja labudit.
sma: Maana ij daarpesjh seangkosne vealasjidh, mohte ij byörh verviestidh.

source: Buoremus la dibddet mánáv mierredit man ednagav vädjá.
sma: Bööremes baaja maanam jïjtje nænnostidh man jïjnjh ååjse.

source: Máná gudi báhkan buolli dárbahi ienep låssjkusav gå iemeláhkáj.
sma: Maana daarpesje jïjnjh jovkedh.

source: Jugátjit nuohkásav låssjkusis de l buorre álu gähttjalit juojddá vaddet juhkat.
sma: Juktie nuekies edtja sjïdtedh hijven jis maanese jovkemsh faala.

source: Vatte mánnáj majt hálijt ja iesj sihtá bårråt ja juhkat, buojkulvissan galmágav, kremav jali jubtsav.
sma: Vedtieh maanese maam lyjhkoe jïh jïjtje sæjhta byöpmedidh jallh jovkedh, vuesiehtimmien gaavhtan tjastem, gïhpem jallh joptsem.

source: Jus mánán ij la bårråmhállo de ij dárbaha iemelágásj biebmov bårråt.
sma: Jis ij maana sïjhth byöpmedidh dellie ij daarpesjh beapmoeh byöpmedidh.

source: Ij mejdik dagá jus nievrebut bårrå muhtem biejvijt.
sma: Ij maam akt darjoeh jis barre ånnetji byöpmede såemies biejjiej.

source: Jus mánná vuorjját gådtjå jali l delas ja vájbas de soajttá ilá binnáv juhkam.
sma: Jis ij sïjhth gadtjedh jallh lea sæjloes jïh samhtjan dellie kaanne maana dan ohtje lea jovkeme.

source: Dagá nåv vuohkasit gå máhttelis
sma: Voejhkele lyjhkedelaakan maanese darjodh

source: Jus mánná adná l vuogas de máhttá suv dibddet oadet asidis láhkanijn jali val sisbiktasij.
sma: Jis maana tuhtjie hijven maahta baajedh dam åeredh jissehts gaptjesem jallh barre sisnjeldsvaarjojne.

source: Valla jus mánná skielbes ja gållu, mij la dábálasj gå báhkka allán, de máhttá gåbttjåsav biedjat ja dahkat mánnaj nåv vuohkasit gå máhttelis.
sma: Mohte jis maana galma, mij maahta darjodh gosse vaejlie bæjjene, maahta gaptjesem dïsse bïejedh jïh voejhkele lyjhkedelaakan darjodh.

source: Dálkastjáladak dálkkasa
sma: Reseptehts daalhkesh

source: Gå báhkan buollá vuorjját dárbaj báhkka vuolediddje dálkkasij dálkudit.
sma: Ij daarpesjh daamhtaj vaejliem båehtjierdidh vaejlievualanimmie daalhkesigujmie.

source: Ienemus máná báhkan buolli muhtem biejvijt ja ij la dat vádálasj.
sma: Jeenjemes maanah vaejliem måedtie biejjieh utnieh jïh ij daarpesjh dan ålvas årrodh.

source: Máhttá báhkkavuolediddje dálkkasav vaddet jus mánná báhkan buollá tjielggasit nievret vädjá, buojkulvissan bávtjas la rubmahin, smággi, bårrå ja juhká nievrebut, oadá nievret jali sujna l vájvve iehkedis oaddát.
sma: Mohte maahta vaejlievualanimmie daalhkesidie jis maana sagkes skeajmede vaejleste sjædta, vuesiehtimmien gaavhtan kråahpe baektjede, nyjhkestalla, ij sïjhth byöpmedidh jallh jovkedh, gåårelaakan åara jallh vïevtjerostoe.

source: Ij galgá dálkkasij dálkudit mánájt nuorabu gudát mános gudi báhkan buolli váni vuostak sujtujn aktavuodav válldemis.
sma: Ij edtjh maanah nuerebe govhte askh mij vaejliem åtna daalhkesigujmie båehtjierdidh bielelen voestes hoksem gaskesadtedh.

source: Mánájda gudi li vuorrasappo gålmåt mános ja báhkan buolli gávnnuji dálkkasa ma sisanedi paracetamolav, buojkulvissan Alvedon jali Panodil.
sma: Vaejlien vööste gååvnese maanide båarasåbpoe golme askh daalhkesh man sisvege paracetamole, vuesiehtimmien gaavhtan Alvedon jïh Panodil.

source: Gudá máno rájes máná máhtti dálkkasav oadtjot ma sisanedi ibuprofenav, ma buojkulvissan vuobdeduvvi namájn Ipren jali Ibumetin.
sma: Govhte aski aalteren raejeste maahta maana daalhkesh åadtjodh man sisvege ibuprofen, maam duaka vuesiehtimmien gaavhtan nommi nuelesne Ipren jallh Ibumetin.

source: Dálkkasa gávnnuji gålgge hámen jali bahtatablättan, ma tsåkkåduvvi máná bahtatjoalláj, duolla dálkasnárijn mánájda.
sma: Daalhkesh gååvnesieh dovne galkijes hammosne jallh stolpillerinie, maam maanan bahten sïjse rijtie, reaktoe dose smaave maanide.

source: Vuorrasap mánájda gávnnuji aj tablehta.
sma: Båarasåbpoe maanide gååvnese aaj tabledth.

source: Tjuovo váttugit bagádusájt skurpon.
sma: Lohkh bïhkedimmiem aeskesne eensilaakan.

source: Ale aktida umasslágásj dálkkasijt.
sma: Aellieh ovmessie daalhkesidie pleenth.

source: Máná gudi älla 18 jage ållim e galga adnet báhkkavuoledididdje dálkkasijt acetylsalicylsyrajn, buojkulvissan Magnecyl, Treo jali Albyl.
sma: Maana nuerebe 18 jaepien gie vaejliem åtna ij edtjh vaejlievualanimmie daalhkesidie acetylsalisylsyrine, vuesiehtimmien gaavhtan Magnecyl, Treo jallh Albyl.

source: Dárbbo soajttá sujtujn aktavuodav válldet
sma: Maahta daarpesjidh hoksem bïeljelidh

source: Gehtjada vuojnná gåktu mánná ietján vädjá ja jus dárbaj varresvuohtaguovdátjijn aktavuodav válldet jali ij.
sma: Dïhte voestes iereste vuarjesje guktie maanine lea mij nænnoste jis edtja hoksejarngem gaskesadtedh jallh ij.

source: Máhttá agev skuolkkat skihpasujttorádevaddemij jali varresvuohtaguovdátjij jus la juoren, sierraláhkáj jus mánán li ietjá vájve sämmibále gå báhkan buollá.
sma: Maahta eejnegen skïemtjehokseraeriestimmiem jallh hoksejarngem ringkedh jis ij daejrieh, jis maana jeatjah vaejvieh åtna seammasïenten vaejline joekoen vihkeles.

source: Beras sujtov åhsåt dalága varresvuohtaguovdátjin jali hähkkaduostudagán jus mánná báhkan buollá ja muhtem, jali moadda, dájs vájvijs:
sma: Byöroe hoksem riektese hoksejarngesne jallh aktuedåastoevisnie ohtsedidh jis maana vaejliem åtna jïh dam, jallh dejtie, vaejvieh:

source: ij iemeláhkáj vatte aktavuodav
sma: Ij seamma gaskesem vadta goh daamhtaj.

source: vuojnnet la vájbas ja ij nagá juhkat
sma: Nahkeren jïh samhtjan jïh ij åajsoeh jovkedh.

source: sujna l temperatuvrra alep gå 41 gráda.
sma: Temperatuvrem bijjebe 41 graadh åtna.

source: Agev aktavuodav válldet varresvuohtaguovdátjijn jali hähkkaduostudagájn jus mánná l
sma: Byöroe eejnegen hoksejarngem jallh jouredåastovem bïeljelidh jis maana

source: nuorap gå gålmmå máno ja báhkan buollá 38 grádaj badjel
sma: nuerebe goh golme askh jïh vaejliem bijjebe 38 graadh åtna

source: gålmå ja gudá máno gaskan ja báhkan buollá 39 grádaj badjel.
sma: golme jïh govhte aski gaskem jïh vaejliem bijjebe 39 graadh åtna.

source: Luluj agev aktavuodav sujtujn jus báhkka ij la vuollánam nielje jánndura duogen, juska vil máná áldar.
sma: Byöroe hoksem gaskesadtedh jis ij vaejliem vualenh njieljie dygni mænngan, jïlhts man båeries maana.

source: Gatjáda rádev
sma: Raeriem gihtjedh

source: Máhtá aj jánndura birra skihpasujtárijn ságastit ja rádev oadtjot.
sma: Maahtah aaj abpe dygnem skïemtjesåjhterinie soptsestidh jïh raeriem åadtjodh.

source: Skuolkat 1177 Gudi vásstedi giehttu aj makkir varresvuohtaguovdátjij la tjáledum.
sma: Ringkh 1177. Dah gïeh vaestiedieh maehtieh aaj jiehtedh mij hoksejarngide datne læstosne tjaaleme.

source: Dåjmadiddje:
sma: Redaktööre:

source: Gähttje: Leif Ekholm, mánádåktår, Mánávarresvuohtasujtto, Örebro
sma: Illustratööre: Lotta Persson, illustratööre, Göteborg

source: Gájkka sisadno l aj giehtadaládum, gehtjadum ja dåhkkidum redaksjåvnås ja redaksjåvnnårádes 1177 Vårdguiden.
sma: Gaajhke sisvege lea aaj gïehtjedamme, goerehtamme jïh dåhkasjahteme redaksjovneste jïh redaksjovneraereste 1177 Vårdguiden.
